<template>
    <section class="benefits  mb-5">
        <div class="container">
            <div class="row">
                <h2 class="w-100">Преимущества</h2>
                <div class="col-lg-6">
                    <h3 class="mb-4">Порядок работы</h3>
                    <h3 class="text-primary">1. Покупка тарифа.</h3>
                    <p>- Купите один из восьми тарифов на сайте.<br>
                        Успешно оплатите выбранный тариф.</p>
                    <h3 class="text-primary">2. Добавление в чат-рассылку.</h3>
                    <p>- Наши сотрудники добавят Вас в специальную рассылку с прогнозами и аналитикой.</p>
                    <h3 class="text-primary">3. Умножение капитала.</h3>
                    <p>- Получайте прибыль от ставок с вероятностью выигрыша 80%.</p>
                </div>
                <div class="col-lg-6">
                    <h3 class="mb-4">Команда CASH UP</h3>
                    <p>Команда экспертов “Cash Up” - это профессиональные спортивыные аналитики с опытом работы
                        более 5 лет. Проходимость каждого из капперов - более 80%. Наша команда поможет вам
                        зарабатывать с первого дня сотрудничества. Наши аналитики будут давать вам от 7 до 12
                        прогнозов в день, проходимость которых в среднем 8 из 10. Это даст вам возможность
                        увеличивать ваш банк на сумму от 80%.</p>
                </div>
            </div>
        </div>

    </section>
</template>

<script>
    export default {
        name: "benefits"
    }
</script>

<style scoped>

</style>